export const examples = [
  {
    id: "a",
    title: "어두운 도시",
    author: "몰라몰라",
    text: "어두운 도시 풍경을 그대로 담아내었다. 회색 건물에 드문드문 박힌 유리 창문. 눈앞을 아른아른 거리는 백색의 그림자와 진주 같았다. 도시에 비친 해는 붉은 빛이었다. 하늘에 드리운 먹구름이 어찌나 밝은지 햇살처럼 환했다. 소녀가 눈을 떴다.",
    imgbs64: "a",
  },
  {
    id: "b",
    title: "사막",
    author: "TTa",
    text: "사막이 아름다운 것은 어딘가 우릴 반겨주는 사람이 있기 때문이야 우리의 첫만남은 그리 달갑지 못했다. 하지만 과거를 되풀이하듯 우린 또 한번 사랑에 빠졌다. 그리고 다시 모든것이 너를 버리려 한다. 너가 나락으로 떨어지기 시작한다. 나를 소중히 여기고 사랑하는 너의 마음을 어찌 모른체할 수 있을까.",
    imgbs64: "a",
  },
  {
    id: "c",
    title: "초콜릿",
    author: "gclet",
    text: "초콜릿을 먹으면서 자초지종을 설명했다. 그러자 밍고는 너무 걱정말라며 너희같이 선행을 베풀어주는 아이들이 종종 이곳에 놀러올 수 있는 권한을 가지게 된다고 말해주었다. 덧붙여 5시간 후엔 안전하게 집에 돌아갈 수 있다고 말했다. 한별이와 다롱이는 안심하며 그제서야 그곳을 둘러보기 시작했다.",
    imgbs64: "a",
  },
];
